<?php
    return[
        'heading' => 'Localisation',
        'line1' => 'স্থানীয়করণে প্রথম জিনিসটি হল টার্মিনালে ল্যাং ফোল্ডারটি প্রকাশ করা যাতে ল্যাং ফোল্ডারটি প্রকাশিত হবে এবং ব্যবহার করা যেতে পারে।' ,
        'line2' => 'ফোল্ডারটি প্রকাশ করতে টার্মিনালে কোডটি চালান',
        'line3' => "এখানে 'en' ফোল্ডারটি ইংরেজির জন্য ডিফল্ট ফোল্ডার দেওয়া হয়েছে, এখন সেই অনুযায়ী আমাদের যে ভাষাটি দেখাতে চাই তার জন্য ফোল্ডার তৈরি করতে হবে।",
        'line4' => "উদাহরণস্বরূপ, যদি আমরা ওয়েবসাইটটিকে ফ্রেঞ্চ ভাষায় দেখাতে চাই, তাহলে আমাদের ল্যাং ফোল্ডারের ভিতরে <code>fr</code> ফোল্ডার তৈরি করতে হবে।",
        'line5' => "ল্যাং ফোল্ডারে সেই নির্দিষ্ট ভাষার জন্য সাব-ফোল্ডার তৈরি করার পরে সেটির ভিতরে একটি ফাইল তৈরি করুন এবং php স্নিপেটগুলির মধ্যে সেই ফাইলের ভিতরে একটি অ্যারে প্রদান করুন যা কী মান জোড়ায় ডেটা সংরক্ষণ করবে।",
        'language' => "ভাষা নির্বাচন করুন",
        'about-para' => 'ল্যাং ফোল্ডারের এক পৃষ্ঠা থেকে আপনি একাধিক ফাইলের জন্য ডেটা পেতে পারেন বা আপনি আলাদা ফাইলও তৈরি করতে পারেন তা দেখানোর জন্য এটি একটি পৃথক পৃষ্ঠা।'
    ]
?>